const cards = [
  {
    "keyword": "Природа",
    "title": "Национальное достояние – парки",
    "text": "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе. В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
    "date": "2 августа, 2019",
    "source": "Дзен",
    "image": "https://s3.nat-geo.ru/images/articles/2016/2/28/56/560c6f1913084f8aba1584011c87b683.jpg"
  },
  {
    "keyword": "Природа",
    "title": "Лесные огоньки: история одной фотографии",
    "text": "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складыв...",
    "date": "2 августа, 2019",
    "source": "Афиша",
    "image": "http://i.mycdn.me/i?r=AzEPZsRbOZEKgBhR0XGMT1Rkfz3MmU40w8oR696lp9BsLaaKTM5SRkZCeTgDn6uOyic"
  },
  {
    "keyword": "Тайга",
    "title": "Национальное достояние – парки",
    "text": "Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.",
    "date": "2 августа, 2019",
    "source": "Медиазона",
    "image": "https://images.unsplash.com/photo-1604231775382-1045721069e1?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=675&q=80"
  },
  {
    "keyword": "Природа",
    "title": "Лесные огоньки: история одной фотографии",
    "text": "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складыв...",
    "date": "2 августа, 2019",
    "source": "Афиша",
    "image": "https://s3.nat-geo.ru/images/articles/2016/2/28/56/560c6f1913084f8aba1584011c87b683.jpg"
  },
  {
    "keyword": "Тайга",
    "title": "Национальное достояние – парки",
    "text": "Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.",
    "date": "2 августа, 2019",
    "source": "Медиазона",
    "image": "http://i.mycdn.me/i?r=AzEPZsRbOZEKgBhR0XGMT1Rkfz3MmU40w8oR696lp9BsLaaKTM5SRkZCeTgDn6uOyic"
  }
]

export default cards;
